<?php
return [
    '澳洲' => [
        '本科' => [
            ['雅思', '托福IBT'], '高中平均成绩', '高考', '备注'
        ],
        '硕士' => [
            ['雅思', '托福IBT'], '大学平均成绩', '院校性质', '相关专业工作年限', '备注'
        ]
    ],
    '英国' => [
        '本科' => [
            ['雅思', '托福IBT'], '高中平均成绩', '高考', '备注'
        ],
        '硕士' => [
            ['雅思', '托福IBT'], '大学平均成绩', '院校性质', '相关专业工作年限', '备注'
        ]
    ],
    '新西兰' => [
        '本科' => [
            ['雅思', '托福IBT'], '高中平均成绩', '高考', '备注'
        ],
        '硕士' => [
            ['雅思', '托福IBT'], '大学平均成绩', '院校性质', '相关专业工作年限', '备注'
        ]
    ],
    '美国' => [
        '本科' => [
            ['雅思', '托福IBT'], '高中平均成绩', '高考', ['ACT', 'SAT'], '备注'
        ],
        '硕士' => [
            ['雅思', '托福IBT'], '大学平均成绩', ['GRE', 'GMAT'], '院校性质', '备注'
        ]
    ]
];