<?php
return [
    '澳洲' => [
        '本科' => [
            ['雅思', '托福IBT'], '平均成绩', '高考'
        ],
        '硕士' => [
            ['雅思', '托福IBT'],'平均成绩', '相关专业工作年限'
        ]
    ],
    '英国' => [
        '本科' => [
            ['雅思', '托福IBT'], '平均成绩', '高考'
        ],
        '硕士' => [
            ['雅思', '托福IBT'],'平均成绩', '相关专业工作年限'
        ]
    ],
    '新西兰' => [
        '本科' => [
            ['雅思', '托福IBT'], '平均成绩', '高考'
        ],
        '硕士' => [
            ['雅思', '托福IBT'],'平均成绩', '相关专业工作年限'
        ]
    ],
    '美国' => [
        '本科' => [
            ['雅思', '托福IBT'], '平均成绩', '高考', ['ACT', 'SAT']
        ],
        '硕士' => [
            ['雅思', '托福IBT'], '平均成绩', ['GRE', 'GMAT']
        ]
    ]
];