留学评估网在此特别提醒您，在您使用留学评估网服务前请确实仔细阅读本协议，如果您对本协议的任何条款及/或将来随时修改、补充的条款有异议，您可以选择不使用留学评估网提供的服务；当您点选同使用、接受留学评估网服务时即视为您已仔细阅读本条款，同意接受本服务条款的所有规范包括接受留学评估网对服务条款随时所做的任何修改，并愿受其拘束。<br>
一、用户须知<br>
1、在用户完成注册申请手续后，意味着用户已获得留学评估网平台账户（用户名）的使用权（留学评估网账户的所有权归留学评估网所有）。<br>
2、用户应提供及时、详尽及准确的个人资料，并不断更新注册资料(如有)。用户应妥善保管自己的账户（用户名）和密码，通过您的账户（用户名）和密码操作或实施的行为，将视为用户本人的行为，由用户本人承担相应的责任和后果。<br>
3、如果因注册信息不真实而引起的问题，并对问题发生所带来的后果，留学评估网不承担任何责任。<br>
4、用户不应将帐号、密码转让、出售或出借予他人使用，如果留学评估网发现使用者并非帐号注册者本人，有权停止继续服务。<br>
5、如果用户发现他人不当使用您的账户或有任何其他可能危及您的账户安全的情形时，用户应当立即以书面、有效方式通知留学评估网，要求留学评估网暂停相关服务。在此，用户理解留学评估网对您的请求采取行动需要合理时间，留学评估网对在采取行动前已经产生的后果（包括但不限于您的任何损失）不承担任何责任。<br>
6、 用户对提交、发表、和展示的留学评估网平台账户信息、个人履历、文字消息、图片、视频和音频等任何信息（“用户内容”）负全部责任。用户一旦将用户内容张贴到留学评估网页上公众可随意浏览的区域，即表明用户同意留学评估网在全球范围内具有免费的、永久性的、不可撤销的、非独家的和完全再许可的权利和许可，以使用、复制、修改、改编、出版、翻译、据以创作衍生作品、传播、表演和展示此等内容（整体或部分），和/或将此等内容编入当前已知的或以后开发的其他任何形式的作品、媒体或技术中。用户保证，对于其张贴到留学评估网页上的任何内容，用户均拥有完整的处分权利或获得合法的授权，且不违反他人的知识产权、隐私权等任何合法<br>
二、使用规则<br>
1、您在使用留学评估网服务时，必须遵守中华人民共和国相关法律法规的规定，您应同意将不会利用该服务进行任何违法或不正当的活动，包括但不限于下列行为:<br>
1.1 上载、展示、张贴、传播或以其它方式传送中国法律、法规、规章、条例以及任何具有法律效力之规范所限制或禁止的内容，包括但不限于危害国家安全、荣誉和利益、煽动民族仇恨/歧视、宣扬邪教和封建迷信、散布谣言、黄赌毒、暴力、侮辱或诽谤他人、侵犯他人隐私等。<br>
1.2 为达到任何非法目的而使用的网络服务系统。<br>
1.3 利用留学评估网络服务从事以下活动：<br>
a) 未经允许，进入计算机信息网络或者使用计算机信息网络资源的； 未经允许，对计算机信息网络功能进行删除、修改或者增加的；未经允许，对进入计算机信息网络中存储、处理或者传输的数据和应用程序进行删除、修改或者增加的；故意制作、传播计算机病毒等破坏性程序的；其他危害计算机信息网络安全的行为。<br>
b) 对留学评估网站上的任何数据作商业性利用，包括但不限于在未经留学评估网事先书面同意的情况下，以复制、传播等任何方式使用留学评估网站上展示的资料。<br>
c) 使用任何装置、软件或例行程序等其他方式干预或试图干预留学评估网站的正常运作或正在留学评估网站上进行的任何交易、活动，或采取任何将导致不合理的庞大数据负载加诸留学评估网络设备的行动。<br>
d) 违反诚实信用原则的不正当竞争行为，或恶意下订单或虚假交易等其他恶意扰乱留学评估网交易秩序的行为。<br>
e) 与网上交易及留学服务无关的其他行为。<br>
2、对于您违反本服务协议，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，您同意赔偿留学评估网与合作公司，并使之免受损害。同时，留学评估网有权视您的行为性质，采取包括但不限于删除您发布信息内容、暂停使用许可、终止服务、限制使用、回收留学评估网账号、追究法律责任等措施，因留学评估网采取上述合理措施给您造成的损失，留学评估网不承担任何责任。对恶意注册留学评估网账号或利用留学评估网账号进行违法活动、捣乱、骚扰、欺骗其他用户以及其他违反本协议的行为，留学评估网有权回收其账号。同时，留学评估网会视司法部门的要求，协助调查。<br>
3、您须对自己在使用留学评估网络服务过程中的行为承担法律责任，包括但不限于：对受到侵害者进行赔偿，以及在留学评估网在先承担了因您的行为导致的行政处罚或侵权损害赔偿责任后，您应给予留学评估网等额的赔偿。<br>
协议有效期：从用户同意本协议或使用留学评估网平台起至用户注销留学评估网平台服务止。<br>
本协议的最终解释权归留学评估网平台所有。<br>
